{
  "menu": {
    "": "qweqw"
  },
  "section1": {
    "content": {
      "title": ["Transformando", "el mundo, un", "bocado a la vez"],
      "text": "En Realifood AR Solutions somos pioneros en la aplicación de la tecnología de Realidad Aumentada para abordar uno de los desafíos más apremiantes de nuestra era: reducir el desperdicio de alimentos. Con un equipo apasionado y una visión innovadora, nos dedicamos a crear soluciones que no solo transforman la forma en que interactuamos con los alimentos, sino que también impactan positivamente el mundo que compartimos.",
      "textButton": "BUILD YOUR WORLD"
    },

    "slides": [
      {
        "image": "/location.svg",
        "title": "Pay Us a Visit",
        "text": ""
      },
      {
        "image": "/phone.svg",
        "title": "Contact Us",
        "text": ""
      },
      {
        "image": "/mail.svg",
        "title": "Send Us an Email",
        "text": ""
      }
    ]
  },
  "section2": {
    "head": {
      "title": ["MISIÓN", "DE REALIFOOD"],
      "text": "Nuestra misión es simple pero poderosa: utilizar la Realidad Aumentada para revolucionar la forma en que percibimos, consumimos y gestionamos los alimentos. Estamos comprometidos a brindar herramientas y experiencias que no solo optimicen la cadena de suministro de alimentos, sino que también eduquen e inspiren a las personas a tomar decisiones más conscientes y sostenibles."
    },
    "content": {
      "title": ["SOBRE", "AR Realifood"],
      "text": "Nos consideramos líderes en la convergencia entre tecnología de punta y alimentación sostenible. Nos esforzamos por un mundo donde la Realidad Aumentada no sea solo una herramienta innovadora, sino también un catalizador para un futuro alimentario más equitativo, eficiente y respetuoso con el medio ambiente.",
      "textButton": "LET’S GET IN TOUCH"
    }
  },
  "section3": {
    "head": {
      "title": ["ESTO NOS HACE", "DIFERENTES"],
      "text": "En Realifood AR Solutions nuestra diferenciación radica en nuestra pasión por la innovación con propósito. No solo creamos experiencias inmersivas y soluciones técnicas avanzadas, sino que también estamos profundamente comprometidos con la causa que defendemos. Nuestra combinación única de experiencia técnica y compromiso social nos permite ofrecer resultados tangibles que trascienden los límites de la tecnología."
    },
    "cards": [
      {
        "image": "img/3.png",
        "title": "Realifood",
        "text": "En Realifood AR Solutions, tenemos la misión de revolucionar la industria alimentaria a través del poder de la realidad aumentada (AR). Nuestra especialidad radica en la aplicación de la RA para reducir el desperdicio de alimentos. ¿Cómo logramos esto? Permitimos a nuestros clientes visualizar y optimizar sus procesos de producción y distribución de alimentos de formas innovadoras, lo que lleva a una mayor eficiencia y una reducción significativa de los residuos. ¿Estás listo para unirte a nosotros en este viaje hacia un futuro alimentario más sostenible?",
        "textButton": "TRY IT NOW"
      },
      {
        "image": "img/4.png",
        "title": "Ventajas",
        "text": "¿Por qué elegir las soluciones Realifood AR? La respuesta es simple: ofrecemos soluciones que marcan la diferencia. Con nuestra tecnología de realidad aumentada, ayudamos a las empresas a identificar áreas de mejora en sus cadenas de suministro, optimizando la producción y minimizando el desperdicio. \"Nuestro enfoque no sólo es innovador, sino también económicamente viable, lo que significa que nuestros clientes pueden experimentar un retorno tangible de la inversión mientras contribuyen activamente a la reducción del desperdicio mundial de alimentos.",
        "textButton": "TRY IT NOW"
      },
      {
        "image": "img/5.png",
        "title": "Entorno",
        "text": "En Realifood AR Solutions no sólo nos preocupamos por los resultados de negocio, sino también por el impacto que tenemos en la sociedad y el medio ambiente. Al reducir el desperdicio de alimentos a través de nuestra tecnología de realidad aumentada, estamos abordando uno de los mayores retos de nuestra era: la alimentación seguridad y sostenibilidad medioambiental. Cada vez que una empresa elige trabajar con nosotros, está dando un paso adelante hacia un futuro en el que el desperdicio de alimentos es una preocupación del pasado.",
        "textButton": "TRY IT NOW"
      },
      {
        "image": "img/6.png",
        "title": "Innovación",
        "text": "¿Te imaginas poder visualizar toda tu cadena de suministro de alimentos en tiempo real? Con Realifood AR Solutions, esa visión se hace realidad. Nuestra tecnología de realidad aumentada permite a los usuarios ver, analizar y optimizar cada etapa de la cadena, desde la producción hasta la entrega. , de una manera completamente nueva. Estamos redefiniendo la forma en que las empresas interactúan con sus procesos, impulsando la eficiencia y la sostenibilidad a niveles sin precedentes. Únase a nosotros y sea parte de la próxima ola de innovación en la industria alimentaria.",
        "textButton": "TRY IT NOW"
      }
    ]
  },
  "section4": {
    "title": [
      "¿POR QUÉ CONFIAR EN NOSOTROS?",
      "Confía en Realifood AR Solutions para ser tu socio a la vanguardia de la tecnología alimentaria y la sostenibilidad. Contamos con un equipo altamente capacitado de expertos en Realidad Aumentada, así como una red de colaboradores y aliados comprometidos con nuestra visión. Además, nuestro historial de éxito y nuestro enfoque centrado en el cliente garantizan resultados excepcionales en cada proyecto que emprendemos."
    ],
    "mainImage": "imgh/1.png",
    "brands": ["tech1.png", "tech2.png", "tech3.png", "tech4.png"]
  },
  "section5": {
    "head": {
      "title": ["QUIEN HA CONFIADO ", "EN REALIFOOD"],
      "text": "Realifood AR Solutions ha tenido el privilegio de colaborar con una amplia gama de organizaciones líderes en la industria alimentaria, desde pequeñas empresas locales hasta multinacionales reconocidas a nivel mundial. Nuestros clientes y socios confían en nosotros para ofrecer soluciones innovadoras y resultados comprobados que tengan un impacto real en sus operaciones y el mundo que nos rodea."
    },
    "cards": [
      {
        "id": 1,
        "title": "3D Conception & Design"
      },
      {
        "id": 2,
        "title": "Interaction Design"
      },
      {
        "id": 3,
        "title": "VR World User Testing"
      },
      {
        "id": 4,
        "title": "Hydra VR Deploy"
      }
    ]
  },
  "section6": {
    "title": [
      "¿LISTO PARA UNIRSE?",
      "¡Contáctenos hoy y descubra cómo Realifood AR Solutions puede llevar su negocio hacia un futuro más sostenible y rentable!"
    ],
    "email": "info@jumpylife.com",
    "textButton": "CONTÁCTANOS"
  },
  "section7": {
    "text": "2024 © AR Realifood - TODOS LOS DERECHOS RESERVADOS",
    "social": [
      {
        "id": 0,
        "url": "https://www.instagram.com/realifood_/"
      },
      {
        "id": 1,
        "url": "https://www.facebook.com/profile.php?id=61559424928972"
      },
      {
        "id": 2,
        "url": "https://www.linkedin.com/company/102877270/admin/feed/posts/"
      },
      {
        "id": 3,
        "url": "https://x.com/realifood_"
      }
    ]
  },
  "project": {
    "head": {
      "title": ["PROYECTOS", "DE REALIFOOD"],
      "text": "Participamos activamente en el desarrollo de tecnologías de vanguardia destinadas a mejorar la seguridad y la sostenibilidad de los alimentos. Nuestro objetivo es crear soluciones impactantes que aborden los desafíos de la reducción del desperdicio de alimentos y promuevan una cadena de suministro de alimentos más eficiente y responsable."
    }
  }
}
